ubsApp.translation={
    "question1":"ऐसा लगता है कि एक ग्राहक आइटम खरीदना चाहता है: <br> 1.5 किलोग्राम चावल <br> 2.5 किग्रा दल <br> 1 किलोग्राम अटा <br> <br> चावल / दल / अट्टा प्रति किलोग्राम की लागत क्रमश: 60/90/40 रुपये है <br> <br> क्या आप बता सकते हैं कि आप ग्राहक से कितना पैसा लेंगे?",
    "question2":" ऐसा लगता है कि वही ग्राहक वापस आ गया है। वह कुछ वस्तुओं को वापस लेना चाहती है और कुछ नया खरीदना चाहती है। <br> वह 1 किलो चावल वापस करना चाहता है - रुपये 60 रुपये - 1 किलोग्राम दल- 90 रुपये <br> <br> वह 0.5 लीटर तेल <br> 6 चिप्स पैकेट खरीदना चाहता है <br> 1 एलआरटी तेल / 1 चिप पैकेट लागत 90/10 रुपये। <br> क्या आप बता सकते हैं कि सरदारजी ग्राहक को कितना पैसा चाहिए?",
    "question3":"ऐसा लगता है कि वही ग्राहक वापस आ गया है। वह कुछ वस्तुओं को वापस लौटना चाहता है और कुछ नया खरीदना चाहता है। <br> वह 1 किलो प्याज वापस करना चाहता है - रुपये 1 9। 1 किलो आलू- 34 रुपये <br> <br> वह 1.5 किलो टमाटर खरीदना चाहता है <br> 1 किलो गोभी <br> टमाटर / गोभी की प्रति किलो लागत 26/24 रुपये है <br> क्या आप बता सकते हैं कि आप कितना पैसा चुकाना चाहिए?",
    "question4":"ऐसा लगता है कि एक ग्राहक वापस आ गया है। वह कुछ वस्तुओं को वापस करना चाहता है। <br> वह 1 किलो चावल वापस करना चाहता है - रुपये 60 रुपये 1 किलो आलू- 34 रुपये <br> <br> <br> आप बताते हैं कि आप ग्राहक को कितना पैसा वापस कर देंगे?",
    "pratham_title_sales":"बिक्री",
    "pratham_title_surprise":"अचरज",
    "pratham_title_luck":"भाग्य",
    "pratham_title_purchase":"खरीद फरोख्त",
    "pratham_title_start":"प्रारंभ",
    "pratham_title_decision":"निर्णय लेना",
    "close":"बंद करे",
    "scoreSideBar":"स्कोर",
    "documentSideBar":"दस्तावेज़",
    "inventorySideBar":"इन्वेंटरी",
    "meritSideBar":"योग्यता",
    "cash":"कैश",
    "rollit":"घुमाओ",
    "endGame":"अंत खेल",
    "enterPlayers":"खिलाड़ियों की संख्या दर्ज करें",
    "initPageTitle":"खेल में आपका स्वागत है",
    "storePlayerDetailsButton":"अगला पृष्ठ",
    "computerRequiredTitle":"कंप्यूटर आवश्यक है?",
    "playerNameTitle":"खिलाडि का नाम",
    "diceValueTitle":"पासा मूल्य",
    "easy":"आसान",
    "medium":"मध्यम",
    "hard":"कठिन",
    "name":"नाम",
    //This is where new addition started
    "inventoryTitle":"इन्वेंटरी",
    "weekTitle":"सप्ताह",
    "lastBalanceTitle":"अंतिम संतुलन",
    "insuranceTitle":"बीमा",  //   इनश्योरेंस
    "reputationTitle":" प्रतिष्ठा अंक", // नेकनामी  अंक

    //This is where the new addition ended
    "nextQuestion":"अगला प्रश्न",

    "q1-correct":"हाँ, आपने सही उत्तर दिया। आपका संतुलन बढ़ता है।",
    "q1-wrong":"उफ़ !! आपने गलत जवाब दिया। तुमने पैसा खो दिया",
    "q1-vvwrong":"उफ़ !! आपने गलत जवाब दिया। तुमने पैसा खो दिया",

    
    "q2-correct":"हाँ, आपने सही उत्तर दिया। आपका संतुलन बढ़ता है।",
    "q2-wrong":"उफ़ !! आपने गलत जवाब दिया। तुमने पैसा खो दिया",
    "q2-vvwrong":"उफ़ !! आपने गलत जवाब दिया। तुमने पैसा खो दिया",

    
    "q3-correct":"हाँ, आपने सही उत्तर दिया। आपका संतुलन बढ़ता है।",
    "q3-wrong":"उफ़ !! आपने गलत जवाब दिया। तुमने पैसा खो दिया",
    "q3-vvwrong":"उफ़ !! आपने गलत जवाब दिया। तुमने पैसा खो दिया",

    
    "q4-correct":"हाँ, आपने सही उत्तर दिया। आपका संतुलन बढ़ता है।",
    "q4-wrong":"उफ़ !! आपने गलत जवाब दिया। तुमने पैसा खो दिया",
    "q4-vvwrong":"उफ़ !! आपने गलत जवाब दिया। तुमने पैसा खो दिया",

    "paymentQuestion1":"ड्राइविंग लाइसेंस नहीं होने के लिए आपको 1000 रुपये जुर्माना लगाया गया है।",
    "paymentQuestion2":"दुकान लाइसेंस नहीं होने के लिए आपको 1000 रुपये जुर्माना लगाया गया है।",

    "luckQuestion1":"आपने रु। आयकर का भुगतान करने के लिए 1000।",
    "luckQuestion2":"आपने रु। आयकर का भुगतान नहीं करने के लिए 1000।",
    "validAmount":"कृपया एक वैध राशि दर्ज करें",

    //Main Screen
    "Card Wallet":"बटुआ",
    "Roll it":"पासा घुमाओ",
    "Purchase":"खरीद फरोख्त",
    "Take Exam":"परीक्षा दें",
    "Rs": "₹",

    //Sales

    "This item is not available in your Inventory":"यह आइटम आपके इन्वेंटरी में उपलब्ध नहीं है",
    "Wheat":"गेहूँ",
    "Sugar":"चीनी",
    "Dal":"दाल",
    "Rice":"चावल",
    "Rope":"रस्सी",
    "Milk":"Milk",
    "Eggs":"अंडे",
    "egg":"अंडा",
    "Oil":"तेल",
    "Chocolate":"चॉकलेट",
    "chocolate":"चॉकलेट",
    "Biscuits":"बिस्कुट",
    "Soap":"साबुन",
    "Shampoo":"शैम्पू",
    "shampoo":"शैम्पू",
    "Detergent":"डिटर्जेंट",
    "Packet":"पैकेट",

    "Order":"किराना सूची",
    "Super Market Receipt":"सुपर मार्केट रसीद",
    "Quantity":"मात्रा",
    "Rate":"भाव",
    "Amount":"रकम",
    "Discount":"छूट",
    "Customer":"ग्राहक",

    "itemRateHindi":{
            "Wheat":"₹ 50/kg",
            "Rice":"₹ 50/kg",
            "Dal":"₹ 80/kg",
            "Sugar":"₹ 110/kg",
            "Milk":"₹ 45/litre",
            "Oil":"₹ 125/litre",
            "Rope":"₹ 35/10 m",
            "Chocolate":"₹ 40/चॉकलेट",
            "Eggs":5.5"₹ 5.5/अंडा",
            "Biscuits":"₹ 25/पैकेट",
            "Soap":"₹ 27/साबुन",
            "Shampoo":"₹ 45/100ml",
            "Detergent":"₹ 37/500gm"
        }
}